{
    "id":"6",
    "nombre":"Ferrari 250",
    "version":" GTO",
    "anio":1962,
    "introduccion":"El Ferrari 250 GTO, fabricado de 1962 a 1964, es un ícono del automovilismo, apreciado por su rendimiento excepcional y su elegancia. Reconocido como uno de los mejores de su tiempo, sigue siendo el automóvil más caro del mundo. Su legado incluye un lugar destacado en las listas de los mejores automóviles deportivos de todas las épocas.",
    "especificaciones":{
        "motor":"V12",
        "HP":"300 CV",
        "aceleracion":"0 a 100 km/h en 5,8",
        "Marchas":"Manual de 5 velocidades"
    },
    "historia":"Los Ferrari 250 GTO fueron diseñados para competir en la categoría GT, como una evolución de los Ferrari 250 GT SWB. El ingeniero Giotto Bizzarrini lideró el proyecto, adaptando el chasis del SWB con un motor V12 Colombo Tipo 168 Comp/62 de 3 litros y 300 CV. Después de disputas internas en Ferrari, el desarrollo fue transferido a Mauro Forghieri y Sergio Scaglietti. La carrocería se ensanchó y refinó en pruebas de túnel de viento. El vehículo presentaba tecnología avanzada para los años 60, con un bastidor tubular, suspensión delantera de doble horquilla, frenos de disco y una innovadora caja de cambios de cinco velocidades. El interior era notablemente austero, sin incluso un velocímetro en el tablero de instrumentos.",
    "creador":{
        "foto":"https://exequiel-pwa-imgs.s3.us-east-2.amazonaws.com/f250/Giotto_Bizzarini-2.jpg",
        "linkBiografia":"https://es.wikipedia.org/wiki/Giotto_Bizzarrini"
    },
    "disenio":"El diseño del Ferrari 250 GTO fue una colaboración notable entre la casa de diseño italiana Pininfarina, reconocida por su elegancia en el diseño aerodinámico, y los talentosos ingenieros Sergio Scaglietti y Giotto Bizzarrini. Scaglietti se encargó de perfeccionar la carrocería ensanchada del vehículo en pruebas de túnel de viento, mientras que Bizzarrini lideró la adaptación del chasis del Ferrari 250 GT SWB con el motor V12 Colombo Tipo 168 Comp/62.",
    "imagenesGaleria":{
        "frente":"https://exequiel-pwa-imgs.s3.us-east-2.amazonaws.com/f250/frente.png",
        "atras":"https://exequiel-pwa-imgs.s3.us-east-2.amazonaws.com/f250/atras.png",
        "lado1":"https://exequiel-pwa-imgs.s3.us-east-2.amazonaws.com/f250/lado1.png",
        "lado2":"https://exequiel-pwa-imgs.s3.us-east-2.amazonaws.com/f250/lado2.png"
    },
    "imagenesFondo":{
        "imagenInicio":"https://exequiel-pwa-imgs.s3.us-east-2.amazonaws.com/f250/ladoFondo.png",
        "imagenHistoria":"https://exequiel-pwa-imgs.s3.us-east-2.amazonaws.com/f250/frenteFondo.png",
        "imagenDiseño":"https://exequiel-pwa-imgs.s3.us-east-2.amazonaws.com/f250/atrasFondo.png"
    },
    "colores":{
        "colorFondoDegradado":"rgb(167,0,20)",
        "degradado":"linear-gradient(0deg, rgba(167,0,20,1) 20%, rgba(225,78,94,1) 40%, rgba(225,78,94,1) 60%, rgba(167,0,20,1) 80%)",
        "color1":"#fff",
        "color2":"#431011",
        "color3":"#431011"
    }
}